
/* Class = "NSBox"; title = "Schránka"; ObjectID = "56"; */
"56.title" = "Schránka";

/* Class = "NSBox"; title = "Schránka"; ObjectID = "84"; */
"84.title" = "Schránka";

/* Class = "NSButtonCell"; title = "Zastaviť"; ObjectID = "93"; */
"93.title" = "Zastaviť";

/* Class = "NSButtonCell"; title = "Ukázať"; ObjectID = "94"; */
"94.title" = "Ukázať";

/* Class = "NSTextFieldCell"; title = "Detaily:"; ObjectID = "95"; */
"95.title" = "Detaily:";

/* Class = "NSButtonCell"; title = "Súborová ikona"; ObjectID = "96"; */
"96.title" = "Súborová ikona";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Hodnota:"; ObjectID = "99"; */
"99.title" = "Hodnota:";

/* Class = "NSTextFieldCell"; title = "Od:"; ObjectID = "100"; */
"100.title" = "Od:";

/* Class = "NSTextFieldCell"; title = "Komu:"; ObjectID = "101"; */
"101.title" = "Komu:";

/* Class = "NSTextFieldCell"; title = "768 KB/s"; ObjectID = "102"; */
"102.title" = "768 KB/s";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Zastaviť"; ObjectID = "105"; */
"105.title" = "Zastaviť";

/* Class = "NSButtonCell"; title = "Zastaviť"; ObjectID = "106"; */
"106.title" = "Zastaviť";
